{ "tokat" : [
 {
  "isim:"Ayasofya Camii",
  "aciklama":"İstanbul denince akla gelen ilk tarihi yapı tabii ki de geçmişte kilise ve müze olarak da kullanılan Ayasofya Camisi. 537 yılında açılan ve Bizanslı mimarlar İsidoros ve Anthemios tarafından yapılan caminin en önemli özelliklerinden biri aynı yerde 3 kez inşa edilmiş bir yapı olması.\n" +
                "\n" +
                "Bir kilise olarak hizmet veren ve İstanbul’un Fethi’nden sonra camiye çevrilen yapı, Bakanlar Kurulu kararı ile 1935-2020 yılları arasında müze olarak hizmet vermiş olsa da 2020 yılında tekrar camiye çevrildi. Bugün İstanbul’un en önemli sembollerinden biri olarak kabul gören Ayasofya Camisi, Bizans İmparatorluğu’nu yansıtan detaylarla bezeli olmasıyla da öne çıkıyor.\n" +
                "\n" +
                "Tavanında kullanılan eşsiz işçilik, Osmanlı mermer sanatının en özel örnekleri, bahçesinde yer alan türbeler ve ihtişamlı yapısı Ayasofya’nın neden bu listede ilk sırada yer aldığını gözler önüne seren etmenlerden yalnızca birkaçı. İsmi Kutsal Bilgelik anlamına gelen bu eşsiz camide bulunan 40 büyük pencere, 107 sütun ve 361 adet kapı seni bekleyen eserin ne kadar büyük bir yapı olduğunu hayal etmene yardımcı olabilir.\n" +
                "\n" +
                "Sen de İstanbul seyahatinde tarihi yapıları gezmek istiyorsan şehrin geçmişten bugüne ev sahipliği yaptığı kültürlerden izlere Ayasofya Camisi’nde rastlayabilirsin.",
  "fotourl":"https://github.com/HilalOkluk/proje1/blob/main/ayasofya.jpg"
 },
  {
  "isim:"Topkapı Sarayı",
  "aciklama":"İstanbul’da mutlaka görülmesi gereken tarihi yapılardan bir diğeri de Sarayburnu’nda konumlanmış Topkapı Sarayı. 400 yıl boyunca devletin idari merkezi olmuş Topkapı Sarayı, Osmanlı padişahlarının da yaşadığı bir yer olmasıyla öne çıkıyor. Hatta elde edilen verilere göre sarayda bazı dönemlerde 4.000 kişinin yaşadığı da söyleniyor.\n" +
                "\n" +
                "Fatih Sultan Mehmet tarafından 1478’de yaptırılmış saray, Dolmabahçe Sarayı yaptırılana dek bir fiil kullanılmış. Sonradan saray halkının Dolmabahçe ve Yıldız gibi saraylara yerleşmesiyle boşaltılmış. Padişahlar sarayı terk etse dahi hizmetliler sarayda yaşamaya devam etmiş. Bu sayede Topkapı Sarayı önemini hiç yitirmemiş. Kuruluşunda yaklaşık 700.000 m²'lik alan kaplayan saray, bugün 80.000 m²’lik bir alana sahip.\n" +
                "\n" +
                "Sarayın en öne çıkan noktası içinde Hz. Muhammed’in hırkası, ayak izleri ve sakalı, Hz.Musa’nın asası gibi önemli eşyaların bulunduğu Kutsal Emanetler Dairesi. İmparatorlukla ilgili izlere rastlamak ve İstanbul’un Osmanlı İmparatorluğu açısından ne kadar önemli olduğunu keşfetmek için Topkapı Sarayı gidebileceğin en iyi rotalardan.",
  "fotourl":"https://github.com/HilalOkluk/proje1/blob/main/topkapi.jpg"
 },
  {
  "isim:"Kapalı Çarşı",
  "aciklama":"Dünyadaki ilk alışveriş merkezlerinden biri olan Kapalı Çarşı, İstanbul’un en ikonik yapılarından biri. Beyazıt, Nuruosmaniye ve Mercan semtlerinin kesişim noktasında yer alan Kapalı Çarşı, 4.000 dükkanı ve yaklaşık 25.000 çalışanıyla adeta farklı bir dünya. Bazı zamanlarda günlük 500.000 kişiyi ağırlayan bu çarşı, İstanbul gezinde mutlaka görmen gereken yerlerden.\n" +
                "\n" +
                "Kapalı Çarşı’ya gelmişken yalnızca burada gezerek şehrin ruhunu deneyimlemek bir seçenekken başka bir seçeneğin daha var. O da buradaki dükkanlardan yiyecek, kıyafet ya da mücevher alışverişleri yapmak. Böylelikle İstanbul seyahatinden kendin için birkaç anıyı da yanında götürebilirsin. Yalnızca burada gezerek şehrin esnaf kültürü hakkında fikir sahibi olman da mümkün.",
  "fotourl":"https://github.com/HilalOkluk/proje1/blob/main/kapalicarsi.jpg"
 },
  {
  "isim:"Mısır Çarşısı",
  "aciklama":"Genelde Kapalı Çarşı ile karıştırılan Mısır Çarşısı aslında Eminönü’nde konumlanmış bir yer. Çiçek tohumları, baharat seçenekleri, kuruyemişler, bitkiler ve şarküteri Mısır Çarşısı’nda satılan en önemli ürün kategorileri.\n" +
                "\n" +
                "Yeni Cami’nin arkasında ve Çiçek Pazarı’nın hemen yanında bulunan bu çarşı pazar günleri de açık olmasıyla öne çıkıyor. Geçmişte yerinde başka bir çarşının olduğu rivayet edilen Mısır Çarşısı 1660 yılında baş mimar Kazım Ağa’ya yaptırılmış. İki büyük yangın tehlikesi atlatmış çarşı bugünkü görünümüne son olarak 1940-1943 tarihleri arasında geçirdiği restorasyonla kavuşmuş.\n" +
                "\n" +
                "Eğer alternatif tıpa ilgin varsa Mısır Çarşısı’nda çok keyifli vakit geçireceğine eminim. Eğer alternatif tıp ile özel bir ilgin yoksa dahi bu çarşı seni tarihi atmosferiyle kendisine çekecek.",
  "fotourl":"https://github.com/HilalOkluk/proje1/blob/main/misir.jpg"
 },
  {
  "isim:"Süleymaniye Camisi",
  "aciklama":"Fatih ilçesinde konumlanmış cami, Süleymaniye Külliyesi’nin bir parçası. İstanbul’un 7 tepesinden 3.sünde bulunan cami Boğaziçi ve Haliç’e bakıyor. Mimar Sinan’ın kalfalık eserim olarak nitelendirdiği cami, yapımının çok uzamasıyla da tarihte özel bir yere sahip. Çünkü caminin yapımının çok uzun bir sürece yayılması dönemin padişahı Kanuni Sultan Süleyman’ı kızdırmış ve sonrasında cami 2 aylık kısa bir sürede tamamlanmış.\n" +
                "\n" +
                "Mimar Sinan her ne kadar camiyi kalfalık eseri olarak nitelendirse de caminin akustik özellikleri aslında bugünün ses mühendislerine ilham verecek kadar başarılı. Yapıda ses kubbede toplanıp camiye yayılmıyor. Ses, cemaatin bulunduğu kısma da belli bir tonda aktarılabilecek özellikte. Oluşturulan bu başarılı teknoloji sayesinde camide ek bir teknolojiye ihtiyaç duyulmamış. 138 adet penceresi sayesinde içerisi oldukça aydınlık olan bu cami de İstanbul’daki tarihi yerler listemde kendine yer bulması gereken yapılardan biriydi.\n" +
                "\n" +
                "Sen de şehre gelmişken ünü yaşadığı toprakların sınırlarını aşmış başarılı bir mimarın en önemli eserlerinden birini gezerek tarihte bir yolculuğa çıkmak istersen Süleymaniye Camisi’ne de gitmelisin.",
  "fotourl":"https://github.com/HilalOkluk/proje1/blob/main/suleymaniye.jpg"
 },
  {
  "isim:"Kız Kulesi",
  "aciklama":"Hakkındaki efsanelerle ilgili çoğu kişinin fikir sahibi olduğu bir tarihi mekan yani Kız Kulesi. Salacak açıklarında yer alan Kız Kulesi hakkında bugüne dek çok sayıda rivayet ortaya atılmış ve yapı efsanelere konu olmuş. Üsküdar’da Bizans Dönemi’nden kalan tek eser olmasıyla öne çıkan yapı, M.Ö. 24. Yıla kadar eski bir tarihe sahip. Geçmişte Yunan döneminde bir mezara ev sahipliği yapmış yer, bugüne dek gümrük istasyonu, karantina odası gibi farklı işlevlerde kullanılmış olsa da asıl görevi hep gemilere yol göstermek olmuş. 2000 yılında restore edilen Kız Kulesi’nin içine bir de restoran eklenmiş ve bu sayede yapının turistik değeri artmış.",
  "fotourl":"https://github.com/HilalOkluk/proje1/blob/main/kizkulesi.jpg"
 },
  {
  "isim:"Dolmabahçe Sarayı",
  "aciklama":"Atatürk’ün yaşama gözlerini yumduğu yapı olması nedeniyle hatırlarda üzücü bir yere sahip olan Dolmabahçe Sarayı, 250.000 m²lik bir alan üzerine kurulmuş bir Osmanlı sarayı. Neobarok mimari tarzdaki yapı İstanbul’daki tarihi yerler dendiğinde akla ilk gelen yerlerden. Yaklaşık 400 yıl öncesine kadar sarayın yapılmış olduğu yer bir bataklık olsa da zamanla bataklığın doldurulması ve yerine padişahların eğleneceği yapıların yapılması bugünkü Dolmabahçe Sarayı’nın yapımına zemin hazırlamış.\n" +
                "\n" +
                "İstanbul Boğazı’nın Avrupa Yakası’nda 600 metre boyunca uzanan saray, farklı üslupların bir arada kullanılmasıyla oluşturulmuş bir yapı olmasıyla öne çıkar. Saray, Garabet Amira Balyan ve oğlu Nigoğos Balyan tarafından 1843-1855 yılları arasında inşa edilmiş.\n" +
                "\n" +
                "1927-1938 yılları arasında Atatürk tarafından da kullanılan bu ihtişamlı yapı, 1984 yılından beri müze konseptinde bir saray olarak kullanılıyor. Süslemelerinin görkemi, içerisindeki benzersiz tabloları ve eşsiz atmosferiyle bu saray İstanbul gezinde görmen gereken yerlerden biri.",
  "fotourl":"https://github.com/HilalOkluk/proje1/blob/main/dolmabahce.jpg"
 },
  {
  "isim:"Yerebatan Sarnıcı",
  "aciklama":"100 bin ton su depolama kapasitesine sahip sarnıç, sarayın su ihtiyacının karşılanması amacıyla Bizans İmparatoru I. Justinianus tarafından yaptırılmış bir yapı. Küçük bir girişi olan sarnıç aslında yaklaşık 10.000 metrekarelik bir alana sahip. Sarnıcın bulunduğu konumda geçmişte bir bazilikanın yer alıyor olması yapının Bazilika Sarnıcı ismiyle adlandırılmasını da beraberinde getirmiş.\n" +
                "\n" +
                "Dan Brown’un çok satan kitabı Cehennem’e de konu olmuş Yerebatan Sarnıcı, sütun ormanı görünümünde ve mekanın tavanı tuğla örülü. Hem kendine has atmosferi, hem loş görünümü hem de şehrin en yoğun bölgelerinden birinde olmasına rağmen ruhu dinginleştiren bir özellikte olması Yerebatan Sarnıcı’nı İstanbul’daki tarihi yerler listemin yıldızlarından birine dönüştürüyor.",
  "fotourl":"https://github.com/HilalOkluk/proje1/blob/main/yerebatan.jpeg"
 },
  {
  "isim:"Beylerbeyi Sarayı",
  "aciklama":"1861-1865 yılları arasında Sultan Abdülaziz tarafından Sarkis Balyan’a yaptırılmış bu saray 2. Konstantinos’un diktirdiği büyük haçtan dolayı İstavroz Bahçeleri adıyla anılan korulukta inşa edilmiş. 24 oda, 1 hamam ve 1 banyodan oluşan saray, ahşap oymacılığının ve altınla yapılmış işlemeciliğin en iyi şekilde kullanıldığı yapılardan biri.\n" +
                "\n" +
                "Asıl sarayın yazlık saray olarak da adlandırıldığı Beylerbeyi Sarayı aslında bir saray kompleksi ve içinde Mermer Köşk, Sarı Köşk, Ahır Köşk ve iki küçük deniz köşkü de yer alıyor. Sarayın aynı zamanda konuk evi olarak kullanılması da yapının bugüne dek dünya sahnesinden önemli kişileri ağırlamasını beraberinde getirmiş. Bu nedenle Beylerbeyi Sarayı’nı gezmek sana Osmanlı Devleti’nin ihtişamlı yıllarının izlerini görme fırsatı verecek.",
  "fotourl":"https://github.com/HilalOkluk/proje1/blob/main/beylerbeyi.jpeg"
 },
  {
  "isim:"Galata Kulesi",
  "aciklama":"Hakkında birçok efsane olan bir diğer tarihi yapı da tabii ki Galata Kulesi. Özellikle “Galata Kulesi’ne çıktığın kişi ile evlenirsin” efsanesi henüz yeni sevgili olmuş kişiler için oldukça cezbedici. Adını bulunduğu semtten alan kule, günümüzde müze olarak kullanılan bir yapı ve İstanbul’un sembolik yapılarından da biri. Bizans İmparatoru Anastasius tarafından 528 yılında inşa ettirilen yapı, bugüne dek fener kulesi, barınak ve yangın gözetleme kulesi olarak farklı alanlarda kullanılmış.\n" +
                "\n" +
                "Eşsiz İstanbul manzarasını izlemek ve tarihten izlere yansımak için ideal bir seçenek olan Galata Kulesi, aynı zamanda Hezarfen Ahmed Çelebi’nin rüzgarlı bir havada kendisine kanat takıp uçmak için atladığı yapı olarak da hatırlarda yer etmiş. Alt kısmı Ceneviz, üst kısmı Osmanlı mimarisinden izler taşıyan Galata Kulesi, bugüne dek çok sayıda yangın geçirmiş olsa da hala şehir için önemini koruyor. Sen de İstanbul’a gelmişken şehrin manzarasını doyasıya izlemek için Galata Kulesi’ne gidebilirsin.",
  "fotourl":"https://github.com/HilalOkluk/proje1/blob/main/galata.jpeg"
 },
  {
  "isim:"Sultan Ahmet Camii",
  "aciklama":"Mimar Sinan’ın öğrencilerinden Sedefkar Mehmed Ağa’nın mimarı olduğu Sultan Ahmet Camisi de hem şehirdeki en ikonik yapılardan hem de tarihi açıdan çok kıymetli. Geçmişte bir külliyenin parçası olan cami, külliyedeki her yapı bugüne dek ulaşamadığı için günümüzde bağımsız bir yapı olarak kabul görüyor. Camide en çok kullanılan renk mavi olduğu için yapı “Blue Mosque” adıyla da biliniyor. Büyük kubbede, yarım kubbelerde ve caminin içinde mavi renkteki İznik çinilerine rastlamak mümkün. Ayasofya’nın müze olarak kullanıldığı dönemde Sultan Ahmet Camisi, İstanbul’un ana camisi olarak kabul görmüş.\n" +
                "\n" +
                "Mutlaka görmen gereken İstanbul’daki tarihi yapılar dendiğinde akla gelen Sultan Ahmet Camisi’nin en önemli özelliklerinden bir diğeri de caminin tam kapasite dolu olduğu zamanlarda bile herkesin imamı duyabileceği şekilde tasarlanmış olması.",
  "fotourl":"https://github.com/HilalOkluk/proje1/blob/main/ahmet.jpeg"
 },
  {
  "isim:"Adile Sultan Kasrı",
  "aciklama":"Bahsedeceğim yapının bir filme de mekan olmuş özel bir yapı olmasını istedim ve 15 numaraya Hababam Sınıfı ile ünlenmiş Adile Sultan Kasrı’nı koydum. Üsküdar ilçesinde konumlanmış bu kasır Validebağ Korusu’nda yer alıyor. Dikdörtgen plana sahip yapıya iki taraftaki merdivenler aracılığıyla giriş yapılıyor. Günümüzde bir öğretmen evi olarak kullanılan Adile Sultan Kasrı’nın Hababam Sınıfı’nın çekildiği odası ise “Hababam Sınıfı Müzesi” olarak ziyaret edilebiliyor. Bu yapının mimarı da tıpkı Dolmabahçe Sarayı’nda olduğu gibi Nigoğos Amira Balyan.",
  "fotourl":"https://github.com/HilalOkluk/proje1/blob/main/adile.jpeg"
 }

 }]
